/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "Zrušit";

/* NSBox (Details) : <title:Details> (oid:110) */
"Details" = "Podrobnosti";

/* NSTextField (Existing Files) : <title:Existing Files> (oid:8) */
"Existing Files" = "Stávající soubory";

/* NSTextField (Local File:) : <title:Local File:> (oid:112) */
"Local File:" = "Místní soubor:";

/* NSButton (Overwrite) : <title:Overwrite> (oid:11) */
"Overwrite" = "Nahradit";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:115) */
"Remote File:" = "Vzdálený soubor:";

/* NSButton (Resume) : <title:Resume> (oid:13) */
"Resume" = "Dokončit";

/* NSButton (Skip) : <title:Skip> (oid:12) */
"Skip" = "Přeskočit";

